{
  "title": "The Heroes Within",
  "slug": "the-heroes-within",
  "location": "Cebu, Philippines",
  "year": "2014",
  "description": "It is estimated that there are as many as 26 million men, women and children currently ensnared by human trafficking worldwide.\n\nIt is the third most profitable organised criminal activity globally, after arms and drug dealing, with annual profits of up to $36 billion. However it is also the fastest growing and has been identified as the largest human rights violation in the history of mankind.\n\nThe island of Cebu, with the second most densely populated city in the Philippines and its central location, is a hotspot for human trafficking and sexual slavery and a significant number of reported cases involve children. Taking advantage of the extensive poverty that exists there, criminal organisations manipulate and force children, some less than a year old, into prostitution and child labour. Night after night, in red light districts, seedy bars and online, these children are sold for as little as 300 pesos, or about £4.20.\n\nIn recent years the Philippines' government has taken increasing steps to catch and prosecute the perpetrators of these heinous crimes. The introduction of more robust anti-trafficking measures in 2003 has resulted in about 200 convictions since then, with the highest number of reported convictions occurring in Cebu City. But this number is still distressingly low compared to the scale of the issue and statistics indicate that human trafficking throughout the country is increasing.\n\nA number of organisations exist in the Philippines to support the anti-trafficking efforts, both on the front line and in after-care support. However, after being rescued, many of the children end up in basic, overcrowded government processing facilities, sometimes for more than a year, where they receive little emotional support or even the opportunity to venture outside into the sun.\n\nAfter a period of working in these facilities with rescued children, British charity Mercy in Action saw a great need for more sustained, consistent after-care and in 2014 they set up a dedicated rescue home in Cebu for underage male victims of human trafficking, the first of its kind in the Philippines. Alongside their other projects in Cebu which include a drop-in centre for street kids, fostering, schooling and feeding programs, and separate residential children's homes, Mercy in Action has provided a safe environment for eight rescued boys between the ages of 12 and 16 where they are able to reclaim their identities and their childhood.\n\nThe photographs in THE HEROES WITHIN present some of those rescued boys as superheroes, empowering them through characters of their own creation with the intention of showing them as masters of their own destinies, rather than as victims. Their unique superhero character not only provides them with the anonymity they require as children rescued from trafficking (all of the boys in the home currently have cases pending against their abusers) but they also give them an opportunity to have control over how they are represented in the photographs.\n\nDeveloped over several weeks, each character explores the individual's interests, passions and dreams and is a true reflection of their personality. Dressing up as superheroes is something children do all around the world and it's my hope that by presenting this difficult subject in a familiar and relatable format, people will be more comfortable confronting and discussing the dark reality that there are still hundreds of thousands of children around the world being sold, exploited and abused every day.\n\nTheir individual stories prior to their rescue are indeed heartbreaking, but it is not necessary to include those details here. The focus is on their future, a future which wouldn't exist were it not for organisations like Mercy in Action and their endless dedication to this cause. Thanks to their support, these children are truly able to explore the heroes within them.\n\nFor more information about Mercy in Action, or to support the vital work they are doing in the Philippines, please visit their website: www.mercyinaction.org.uk.",
  "featured": true,
  "order": 3,
  "portfolio": "personal"
}
