{
  "title": "I Am Sarajevan",
  "slug": "i-am-sarajevan",
  "location": "Bosnia",
  "year": "2015",
  "description": "From April 1992 until February 1996, the city of Sarajevo in Bosnia and Herzegovina was besieged by the Army of Republika Srpska. To date, it is the longest siege of a capital city in the history of modern warfare and cost close to 14,000 lives.\n\nAndrej was there when it all began, working as an officer with a Special Police unit. He was my fixer for a story I was doing in Sarajevo as part of the Foundry Photojournalism Workshop.\n\nDuring the siege, the people of Sarajevo were heavily outgunned by the superior weaponry that the Serb forces possessed, and with an arms embargo imposed on the city and the airport under the control of the Yugoslav People's Army, their hopes of international aid in the form of weapons quickly faded. So they began to make their own, simple, improvised guns made from the basic materials they could access. Eventually, heavier arms made their way into the city and many civilians suddenly had access to weapons normally reserved for the military.\n\nBy the time the war finally ended most civilian households had some form of weapon, and although these were declared illegal after the war and amnesty was offered to anyone who surrendered them, many civilians chose to hold onto the guns, with the belief that the conflict could start up again at any moment. It was these weapons that I was hoping to find and photograph for the story - guns as literal symbols of the war, but also representative of the fear that it could occur again.\n\nWith his police and military background, as well as his own personal interest in the story, Andrej seemed to be an ideal contact to have. Over the 4 days we spent working together, in almost constant company, we traversed Sarajevo, going from location to location, making hushed phone calls and occasionally dealing with local criminals in the hopes of getting closer to accessing the weapons which Andrej told me people still had hidden under their beds and in their attics.\n\nHowever, the guns never really materialised, at least in the way we'd imagined - all we found were deactivated or in museums. Consequently, the story became about Andrej himself as it became clear that there was a far more important story to be told about him, and the sentiments and concerns that he and a lot of his fellow Sarajevans have about the state of their country today and its uncertain future.\n\n\"The future of this country is very dark and unfortunately I don't see the light at the end of the tunnel. Our religion is Sarajevan and my nationality is Bosnian and Herzegovinian, but above all of it, I am just a human being...\"",
  "featured": true,
  "order": 1,
  "portfolio": "personal"
}
